FullText = """
ЛУЧШЕ БЫТЬ, ЧЕМ КАЗАТЬСЯ!

Если ты знаешь, что способен на подвиги, уверен в своей решимости и храбрости или же ты просто хочешь проверить себя, тогда тебе к нам!

Служба в батальоне разведки 4-ой гвардейской военной базы — это не только шанс стать частью элитного подразделения, но и возможность обрести надежных товарищей, братьев по оружию, единомышленников - патриотов, которым как и тебе не безразлична безопасность нашей страны, нашего общего дома.

Наши разведчики с успехов выполняют задачи в зоне проведения специальной военной операции, являясь глазами армии. Подписав контракт в разведку, ты получишь ценный опыт, уникальные навыки и возможность развиваться в боевых условиях, с перспективой карьерного роста! 

Нас не бросают в мясные штурмы, т.к. мы выполняем грамотно продуманные операции при поддержке артиллерии, беспилотного сопровождения и огневой поддержки старшего начальника! 

Вам гарантируется: 
- благоприятные условия для выполнения задач, сплоченный и дружный боевой коллектив, нацеленный на результаты и победу
- обеспечение всем необходимым для работы – современной экипировкой и снаряжением, жильем и питанием
- профессиональная работа строго по направлениям военной разведки
- подготовка под руководством инструкторов с многолетним боевым опытом

ФИНАНСОВОЕ ОБЕСПЕЧЕНИЕ (гибкая система надбавок):
- достойное ежемесячное денежное довольствие
- единовременные выплаты (в зависимости от региона проживания)
- боевые выплаты
- дополнительные денежные выплаты за уничтожение (захват) техники от 50 тыс. рублей до 1 млн. рублей;
- проезд в отпуска и обратно по военно-проездным документам

СОЦИАЛЬНЫЕ ЛЬГОТЫ И ГАРАНТИИ:
- Статус ветерана боевых действий
- Бесплатное медицинское обслуживание
- Кредитные и налоговые каникулы
- Прекращение кредитных обязательств на сумму до 10 млн. рублей
- Полное страхование здоровья за счет федерального бюджета
- Компенсации в случае получения травм или ранений
- Освобождение от уплаты за детский сад
- Обучение детей на бюджетной основе в лучших ВУЗах страны;
- Бесплатное лечение и санаторий  (скидка 50% от стоимости путевки для членов семьи)

Наличие военного билета и паспорта гражданина РФ обязательно. 
Возрастные ограничения: от 20 до 40 лет. 
Наличие специальных навыков необязательно. 

Служба по контракту в разведке - это не только шанс проявить себя, но и возможность стать частью профессиональной команды, которая выполняет важнейшие задачи для страны. В разведке ты получишь опыт работы в экстремальных условиях, освоишь передовые технологии и станешь честью боевого товарищества.

К нам идут, чтобы приобщиться к братству, чтобы самореализоваться, чтобы внести посильный вклад в общую Победу.

ВЫШЕ НАС ТОЛЬКО ЗВЕЗДЫ!

По вопросам подписания контракта писать <a href ="https://t.me/Sovetnic_KRB">Советнику</a>

"""